/* Localized versions of Info.plist keys */
CFBundleName = "ApplePS2 Controller";
CFBundleShortVersionString = "2.1";
CFBundleGetInfoString = "2.1, Copyright © Apple Computer, Inc. 2002-2003, Copyright © EMlyDinEsHMG(OSXLatitude) 2012-2013. All rights reserved.";
NSHumanReadableCopyright = "Copyright © Apple Computer, Inc. 2002-2003, Copyright © EMlyDinEsHMG(OSXLatitude) 2012-2013. All rights reserved.";